var searchData=
[
  ['серверное_20приложение_20системы_20о_20продаже_20и_20оценивании_20стоимости_20квартир_0',['Серверное приложение системы о продаже и оценивании стоимости квартир',['../index.html',1,'']]],
  ['создатели_1',['Создатели',['../apartments_8py.html#author_routers_neural_network',1,'']]],
  ['создатели_20системы_2',['Создатели системы',['../index.html#authors_mainpage',1,'']]],
  ['системы_3',['Создатели системы',['../index.html#authors_mainpage',1,'']]],
  ['системы_20о_20продаже_20и_20оценивании_20стоимости_20квартир_4',['Серверное приложение системы о продаже и оценивании стоимости квартир',['../index.html',1,'']]],
  ['стоимости_20квартир_5',['Серверное приложение системы о продаже и оценивании стоимости квартир',['../index.html',1,'']]]
];
