var searchData=
[
  ['описание_0',['Описание',['../index.html#description_mainpage',1,'Описание'],['../main_8py.html#description_main',1,'Описание'],['../models_8py.html#description_models',1,'Описание'],['../schemas_8py.html#description_schemas',1,'Описание']]],
  ['оценивании_20стоимости_20квартир_1',['Серверное приложение системы о продаже и оценивании стоимости квартир',['../index.html',1,'']]],
  ['о_20продаже_20и_20оценивании_20стоимости_20квартир_2',['Серверное приложение системы о продаже и оценивании стоимости квартир',['../index.html',1,'']]]
];
