var searchData=
[
  ['используемые_20библиотеки_20модули_0',['Используемые библиотеки модули',['../database_8py.html#libraries_database',1,'Используемые библиотеки/модули'],['../main_8py.html#libraries_main',1,'Используемые библиотеки/модули'],['../models_8py.html#libraries_models',1,'Используемые библиотеки/модули'],['../schemas_8py.html#libraries_schemas',1,'Используемые библиотеки/модули']]],
  ['и_20оценивании_20стоимости_20квартир_1',['Серверное приложение системы о продаже и оценивании стоимости квартир',['../index.html',1,'']]]
];
